<?php
/*
Шаблон дополнения Float Chat https://codeseller.ru/products/float-chat/
Шаблон для отображения контента чата гостям
Показываем гостям, что им нужно войти на сайт

Если вам нужно внести изменения в данный шаблон - скопируйте его в папку /wp-content/wp-recall/templates/
- сделайте там в нем нужные вам изменения и он будет подключаться оттуда
Подробно работа с шаблонами описана тут: https://codeseller.ru/?p=11632
*/
?>

<span class="fchat_guest_info">
    Вам нужно войти на сайт, чтобы просматривать чат и общаться в чате!
</span>